export const contentList = [
  {
    key: 1,
    title:"ДОСВІД",
    description:
      "Мої мандри і знайомства почалися просто з народження - може тому, що моїм хрещеним став водій, який привіз додому з пологового будинку). Потім був дитсадок, куди мене до 6 років щодня возили туди-сюди 10 км, коли все сходилося з транспортом, здоров’ям та часом,. А якщо щось не сходилося, то мені щастило залишатися з бабцею (вона знала силу -силенну дитячих віршиків польською і разом з польським телебаченням навчила мене першої іноземної мови) або в рандомних сусідів, тому я знала усіх добрих бабусь в своєму районі, їх словечка, байки, пісні та домашні турботи (тому я добре відчуваю людей)",
    imageUrl: "Досвід",
    idname: "experience",
  },
  {
    key: 2,
    title:"ЕКСКУРСІЇ",
    description:
    "За цей час я навчилася говорити 5 мовами, відвідала 25 країн, провела екскурсії для понад 50 000 екскурсантів, навчила говорити іноземною багатьох охочих, написала багато текстів, переклала кілька книг, тож запрошую вас до світу моїх вражень та знань.",
    imageUrl: "Екскурсії",
    idname: "gides",
  },
  {
    key: 3,
    title:"МОВИ",
    description:
    "За цей час я навчилася говорити 5 мовами, відвідала 25 країн, провела екскурсії для понад 50 000 екскурсантів, навчила говорити іноземною багатьох охочих, написала багато текстів, переклала кілька книг, тож запрошую вас до світу моїх вражень та знань.",
    imageUrl: "Мови",
    idname: "languages",
  },
  {
    key: 4,
    title:"ПЕРЕКЛАДИ",
    description:
    "За цей час я навчилася говорити 5 мовами, відвідала 25 країн, провела екскурсії для понад 50 000 екскурсантів, навчила говорити іноземною багатьох охочих, написала багато текстів, переклала кілька книг, тож запрошую вас до світу моїх вражень та знань.",
    imageUrl: "Переклади",
    idname: "translations",
  },
  {
    key: 5,
    title:"ВИВЧЕННЯ ФРАНЦУЗЬКОЇ МОВИ",
    description:
      "Мої мандри і знайомства почалися просто з народження - може тому, що моїм хрещеним став водій, який привіз додому з пологового будинку). Потім був дитсадок, куди мене до 6 років щодня возили туди-сюди 10 км, коли все сходилося з транспортом, здоров’ям та часом,. А якщо щось не сходилося, то мені щастило залишатися з бабцею (вона знала силу -силенну дитячих віршиків польською і разом з польським телебаченням навчила мене першої іноземної мови) або в рандомних сусідів, тому я знала усіх добрих бабусь в своєму районі, їх словечка, байки, пісні та домашні турботи (тому я добре відчуваю людей)",
    imageUrl: "Вивчення франц.",
    idname: "french",
  },
  {
    key: 6,
    title:"АВТОРСЬКІ ТЕКСТИ БЕЗ АІ",
    description:
    "За цей час я навчилася говорити 5 мовами, відвідала 25 країн, провела екскурсії для понад 50 000 екскурсантів, навчила говорити іноземною багатьох охочих, написала багато текстів, переклала кілька книг, тож запрошую вас до світу моїх вражень та знань.",
    imageUrl: "Авторські тексти",
    idname: "texts",
  },
];
